StruSoft.Interop.StruXml.Data.Polyhedron_type


StruSoft.Interop.StruXml.Data.Polyhedron_type.Vertices_in_index_order


StruSoft.Interop.StruXml.Data.Polyhedron_type.Visible_edge


StruSoft.Interop.StruXml.Data.Polyhedron_type.Surface


StruSoft.Interop.StruXml.Data.Polyhedron_type.Fillmode


StruSoft.Interop.StruXml.Data.Polyhedron_type.Fillcolor


StruSoft.Interop.StruXml.Data.Polyhedron_type.AnyAttr
